const animeQuotationList = [
  {
    id: "1",
    sentence:
      "用善意的心情去理解別人的話，會讓世界單純美好容易。 世界如此之大，我卻能幸運地遇見一些人。",
    from: "《千與千尋》",
  },
  {
    id: "2",
    sentence:
      "人生就是一列開往墳墓的列車，路途上會有很多站，很難有人可以自始至終陪著走完。 當陪你的人要下車時，即使不捨也該心存感激，然後揮手道別。 ",
    from: "《千與千尋》",
  },
  {
    id: "3",
    sentence: "這世界並不美，卻也因此而美。",
    from: "《奇諾之旅》",
  },
  {
    id: "4",
    sentence:
      "人沒有犧牲就什麼都得不到，為了得到什麼東西，就需要付出同等的代價。",
    from: "《鋼之鍊金術師》",
  },
  {
    id: "5",
    sentence:
      "能夠殺死別人的力量，擁有那種力量的人是不幸的，無論他使用的是何種方法，建立在殺人之上的幸福不可能是真正的幸福。",
    from: "《死亡筆記本》",
  },
  {
    id: "6",
    sentence: "我的人生，實在過得太美好啦！。",
    from: "《海賊王》",
  },
  {
    id: "7",
    sentence: "現在放棄的話，比賽就結束了。",
    from: "《灌籃高手》",
  },
  {
    id: "8",
    sentence: "老爹，你最光榮的時候，是什麼時候？我只有現在啊。",
    from: "《灌籃高手》",
  },
  {
    id: "9",
    sentence:
      "我可以再生，為什麼不能吃人肉？但是你死了之後，會留下吃人的文化。",
    from: "《炎拳》",
  },
];

export default animeQuotationList;
